LOG_TO_FILE = True              # Записывать лог в файл?

NUM_THREADS = 1                 # Количество потоков, в корторое будет запущен софт

NEED_DELAY_ACT = True           # Нужна ли задержка после отправки транзакций?
MIN_DELAY = 5                   # Минимальная задержка, после отправки транзы
MAX_DELAY = 10                  # Максиамальная задержка, после отправки транзы


MIN_DELAY_ACC = 10              # Минимальная задержка, Между аккаунтами
MAX_DELAY_ACC = 30              # Максимальная задержка, Между аккаунтами